Hdchipeo/NexusIR/test_app/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_APP_IR_TX_GPIO=8
CONFIG_APP_IR_RX_GPIO=9
CONFIG_FREERTOS_HZ=100
CONFIG_APP_LED_GPIO=2
